---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Marble
source: html/42deebb1-8140-19d2-d5b5-af836d74bb28.htm
---
# Marble Members

The property labeled "Stone Color" from the "Marble" schema.